<?php
/* @var $this \app\views\View */

use yii\helpers\Html;

$this->backAction = $backAction;
$this->isGrayBackground = false;
$this->title = 'プライバシーポリシー';
$this->registerCssFile('/css/app/privacy-policy.css');
?>
<div class="main_box read_box">
    <div id="panel-member-agreement">
        <h2>■個人情報保護方針</h2>
        <div class="provision-content right">
            制定日2016年11月1日<br>
            最終改訂日2016年11月1日<br>
            Pollet株式会社<br>
            代表取締役　鈴木 良
        </div>

        <div class="provision-content">
            当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。
        </div>

        <ol class="provision-content-list">
            <li>
                <div class="provision-content">
                    個人情報はペイメント事業において当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行わず、また、そのための措置を講じます。
                </div>
            </li>
            <li>
                <div class="provision-content">
                    個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。
                </div>
            </li>
            <li>
                <div class="provision-content">
                    個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、セキュリティ上、問題があると判断された場合には速やかに是正措置を講じます。
                </div>
            </li>
            <li>
                <div class="provision-content">
                    個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。
                </div>
            </li>
        </ol>

        <div class="provision-content">
            本方針は、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレットなどに掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。
        </div>

        <div class="provision-content">
            <p class="provision-caption">【お問合せ窓口】</p>
            個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。<br>
            <br>
            〒101-0051<br>
            東京都千代田区神田神保町1-1-17<br>
            東京堂神保町第3ビルディング4階<br>
            Pollet株式会社　個人情報問合せ窓口<br>
            メールアドレス：p-info@polletcorp.com<br>
            （受付時間　10:00～19:00）<br>
            ※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。
        </div>

        <h2>■個人情報の取扱いについて</h2>
        <div class="provision-content">
            当社は「個人情報の保護に関する法律」第24条『保有個人データに関する事項の公表等』及びJISQ15001:2006 3.4.4.3『開示対象個人情報に関する事項の周知など』に基づき以下の事項を公表します。
            <p class="caution">
                ※但し、当社は「保有個人データ」として個人情報保護法第2条で定義される除外条件である『1年以内の政令で定める期間（6ヶ月）以内に消去することとなるもの以外をいう』は考慮せず、保有日数の長短に関わらず、「開示対象個人情報」（*1）として以下の事項を公表するものとします。
            </p>
        </div>

        <ol>
            <li>
                <p class="provision-caption">事業者の名称</p>
                <div class="provision-content">
                    Pollet株式会社
                </div>
            </li>
            <li>
                <p class="provision-caption">個人情報保護管理者</p>
                <div class="provision-content">
                    管理者名：個人情報保護管理者　　鈴木　良<br>
                    所属部署：Pollet株式会社<br>
                    連絡先： 03－3518－6069
                </div>
            </li>
            <li>
                <p class="provision-caption">個人情報の利用目的</p>
                <div class="provision-content">
                    <p class="provision-content">
                        （１）ご本人より書面等（ホームページや電子メール等によるものを含む。以下「書面」という）に記載された個人情報を直接取得する場合の利用目的
                    </p>
                    <ul>
                        <li>お客様情報</li>
                        <li>ペイメント事業における商品の発送、関連するアフターサービス、新商品・サービスの案内のため</li>
                        <li>株主情報</li>
                        <li>情報公開、配布物の送付、連絡のため</li>
                        <li>取引先情報</li>
                        <li>商談及び業務上の諸連絡、受発注業務、請求支払業務のため</li>
                        <li>社員情報</li>
                        <li>社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため</li>
                        <li>特定個人情報</li>
                        <li>番号法に定められた利用目的のため</li>
                        <li>採用応募者に関する個人情報</li>
                        <li>採用応募者への連絡と当社の採用業務管理のため</li>
                    </ul>
                </div>

                <div class="provision-content">
                    <p class="provision-content">
                        （２）ご本人より書面以外で直接個人情報を取得する際の利用目的
                    </p>
                    <ul>
                        <li>お客様情報</li>
                        <li>電話での注文受付処理のため</li>
                    </ul>
                </div>

                <div class="provision-content">
                    <p class="provision-content">
                        （３）取引先等から個人情報を間接的に取得する場合の利用目的
                    </p>
                    <ul>
                        <li>提携事業者から提供を受けた個人情報</li>
                        <li>当社の製品、サービス等に関して、当社の提携事業者を通じてお問い合わせ、ご照会頂いた製品、サービス等のご案内のため</li>
                    </ul>
                </div>

                <div class="provision-content">
                    <p class="provision-content">
                        直接書面にて記載された個人情報をお預かりする場合は、その都度利用目的を明示させていただきます。 <br>
                        ただし、次の場合を除きます。
                    </p>
                    <ol>
                        <li>利用目的を本人に通知し、又は公表することにより本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                        <li>利用目的を本人に通知し、又は公表することにより当社の権利又は正当な利益を害するおそれがある場合</li>
                        <li>
                            国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的を本人に通知し、又は公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき
                        </li>
                        <li>取得の状況からみて利用目的が明らかであると認められる場合</li>
                    </ol>
                </div>
            </li>
            <li>
                <p class="provision-caption">個人情報の共同利用に関して</p>
                <div class="provision-content">
                    <p class="provision-content">
                        当社は、取得した個人情報を、以下の条件に基づき共同利用しております。
                    </p>
                    <p class="provision-content">
                        （１）共同して利用する個人情報の項目<br>
                        会員番号、Ｅメールアドレス、その他会員情報
                    </p>
                    <p class="provision-content">
                        （２）共同して利用する者の範囲<br>
                        株式会社セディナ　<?= Html::a('http://www.cedyna.co.jp/company/', 'http://www.cedyna.co.jp/company/', [
                            'target' => '_blank',
                        ]) ?>
                    </p>
                    <p class="provision-content">
                        （３）共同して利用する利用目的
                    </p>
                    <ol>
                        <li>ペイメント事業における各種役務の提供</li>
                        <li>各種サービス提供後のアフターフォロー</li>
                        <li>会員情報の管理</li>
                    </ol>
                    <p class="provision-content">
                        （４）共同して利用する個人情報の管理責任を有する者<br>
                        Pollet株式会社　個人情報保護管理責任者　鈴木 良
                    </p>
                    <p class="provision-content">
                        （５）取得方法
                    </p>
                    <ol>
                        <li>ご本人より直接書面による取得</li>
                        <li>共同利用者より紙媒体、電子媒体、電話、FAX、電子メールによる取得</li>
                        <li>グループの情報システムを介しての取得</li>
                    </ol>
                </div>
            </li>
            <li>
                <p class="provision-caption">個人情報の開示等の請求</p>
                <div class="provision-content">
                    当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社問合わせ窓口に申し出ることができます。その際、当社は申し出された方のご本人を確認させていただいたうえで、合理的な期間内に対応いたします。開示等の申し出の詳細につきましては、後述の「開示対象個人情報の請求手続きについて」をご覧ください。
                </div>
            </li>
            <li>
                <p class="provision-caption">認定個人情報保護団体について</p>
                <div class="provision-content">
                    認定個人情報保護団体とは、個人情報保護法第３７条に基づき主務大臣の認定を受けた団体で、対象個人情報の取扱いに関する苦情処理、対象事業者への情報提供等を通じ個人情報の適正な取扱いの確保を目的とする団体です。<br>
                    現在、当社が対象事業者として登録している認定個人情報保護団体は、ありません。
                </div>
                <p class="provision-caption">【お問合せ窓口】</p>
                <div class="provision-content">
                    開示対象個人情報に関する開示等の申し出、及び個人情報に関するお問い合わせ、苦情の申し出につきましては、下記窓口で受付けております。
                </div>
                <div class="provision-content">
                    〒101-0051<br>
                    東京都千代田区神田神保町1-1-17<br>
                    東京堂神保町第3ビルディング4階<br>
                    Pollet株式会社　個人情報問合せ窓口<br>
                    メールアドレス：p-info@polletcorp.com<br>
                    （受付時間　10:00～19:00）<br>
                    ※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。
                </div>
            </li>
        </ol>

        <h2>■開示対象個人情報の請求手続きのご案内</h2>
        <div class="provision-content">
            当社で保有している開示対象個人情報に関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、当社所定の請求書により、以下の手続きにて対応させていただきます。当社所定の請求書用紙につきましては、ＰＤＦファイルをダウンロードし、印刷してご記入ください。
        </div>

        <ol>
            <li>
                <p class="provision-caption">「開示等の請求」申出先</p>
                <div class="provision-content">
                    「開示等の請求」は下記宛、当社所定の請求書に必要書類・手数料を同封の上、郵送によりお願い申し上げます。
                </div>
                <div class="provision-content">
                    Pollet株式会社　個人情報問合せ窓口<br>
                    〒101-0051<br>
                    東京都千代田区神田神保町1-1-17<br>
                    東京堂神保町第3ビルディング4階<br>
                    メールアドレス：p-info@polletcorp.com<br>
                    （受付時間　10:00～19:00）<br>
                    ※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。
                </div>
            </li>
            <li>
                <p class="provision-caption">「開示等の請求」に際してご提出いただく書類</p>
                <div class="provision-content">
                    「開示等の請求」を行う場合は、(１)の請求書に所定の事項を全てご記入の上、(２)を同封しご郵送下さい。
                </div>
                <p class="provision-content">
                    （１） 当社所定の請求書<br>
                    「開示対象個人情報開示等請求書」
                </p>
                <p class="provision-content">
                    （２）ご本人様確認のための書類<br>
                    以下の本人確認書類のいずれかの写しを同封してください。
                </p>
                <ol>
                    <li>運転免許証</li>
                    <li>パスポート</li>
                    <li>住民票</li>
                    <li>健康保険の被保険者証</li>
                    <li>在留カード</li>
                    <li>その他本人確認できる公的書類</li>
                </ol>
                <div class="provision-content">
                    ※尚、本人確認書類に本籍地情報・個人番号が含まれる場合は、本籍地情報・個人番号は黒塗り等の処理をしてください
                </div>
            </li>
            <li>
                <p class="provision-caption">代理人様による「開示等の請求」の場合</p>
                <p class="provision-content">
                    「開示等の請求」をする方が代理人様である場合は、２．の（1）及び（2）の書類に加えて、下記３．<br>
                    （１）の代理人である事を証明する書類の写しのいずれかを同封してください。<br>
                    （１）代理人である事を証明する書類<br>
                    ＜開示等の求めをすることにつき本人が委任した代理人様の場合＞<br>
                    ① 本人の委任状（原本）<br>
                    ＜代理人様が未成年者の法定代理人の場合＞
                </p>
                <ul>
                    <li>戸籍謄本の写し</li>
                    <li>その他法定代理権の確認ができる公的書類（代理人様が親権者以外の場合）</li>
                </ul>
                <p class="provision-content">
                    ＜代理人様が成年被後見人の法定代理人の場合＞
                </p>
                <ul>
                    <li>後見登記等に関する登記事項証明書</li>
                    <li>その他法定代理権の確認ができる公的書類</li>
                </ul>
                <div class="provision-content">
                    ※尚、確認書類に本籍地情報・個人番号が含まれる場合は、本籍地情報・個人番号は黒塗り等の処理をしてください
                </div>
            </li>
            <li>
                <p class="provision-caption">「開示等の請求」の手数料及びその徴収方法</p>
                <p class="provision-content">
                    利用目的の通知又は開示の請求の場合にのみ、１回の請求につき、以下の金額（当社からの返信費を含む）を申し受けます。下記金額分の郵便定額小為替を請求書類の郵送時に同封してください。
                </p>
                <div class="provision-content">
                    　　手数料金額：500円
                </div>
            </li>
            <li>
                <p class="provision-caption">「開示等の請求」に対する回答方法</p>
                <div class="provision-content">
                    原則として、請求書記載のご本人様住所宛に書面（封書郵送）にてご回答申し上げます。
                </div>
                <p class="provision-content">
                    ◇「開示等の請求」にともない取得した個人情報は、開示等の請求への対応に必要な範囲に限り取り扱います。
                </p>
                <p class="provision-content">
                    ◇以下の場合には、「開示等の請求」にお応えできない場合があります。その場合は、その旨と理由をご通知申し上げます。また、不開示の場合についても手数料をいただきますのでご承知ください。
                </p>
                <ol>
                    <li>ご本人様又は代理人様の本人確認できない場合</li>
                    <li>所定の申請書類に不備があった場合</li>
                    <li>開示等の請求の対象が「開示対象個人情報」(※)に該当しない場合</li>
                    <li>ご本人様又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                    <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                    <li>法令に違反することとなる場合</li>
                </ol>
                <div class="provision-content">
                    ※開示対象個人情報とは、体系的に構成した情報の集合物を構成する個人情報であって、当社が、ご本人から求められる開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の求めのすべてに応じることができる権限を有するものです。<br>
                    ただし、以下a)～d)のいずれかに該当する場合は開示対象個人情報には該当しません。
                    <ul>
                        <li style="list-style-type: lower-alpha">当該個人情報の存否が明らかになることによって、本人又は第三者の生命、身体又は財産に危害が及ぶおそれのあるもの</li>
                        <li style="list-style-type: lower-alpha">当該個人情報の存否が明らかになることによって、違法又は不当な行為を助長し、又は誘発するおそれのあるもの</li>
                        <li style="list-style-type: lower-alpha">当該個人情報の存否が明らかになることによって、国の安全が害されるおそれ、他国若しくは国際機関との信頼関係が損なわれるおそれ又は他国若しくは国際機関との交渉上不利益を被るおそれのあるもの</li>
                        <li style="list-style-type: lower-alpha">当該個人情報の存否が明らかになることによって、犯罪の予防、鎮圧又は捜査その他の公共の安全と秩序維持に支障が及ぶおそれのあるもの</li>
                    </ul>
                </div>
            </li>
        </ol>
    </div>
</div>