<div class="main_box read_box">

    <h2>Pollet Visa Prepaid利用規約</h2>

    <h3>第1条（本規約）</h3>
    <p>本規約は、株式会社セディナ（以下「当社」といいます。）が発行する「Pollet Visa Prepaid（以下「カード」といいます。）」の申込み及び利用について定めたものです。カードの利用者は、本規約の内容及び適用について同意のうえ、カード発行の申込み及びカードの利用を行うものとします。</p>
    <p>なお、カードの利用者は、本規約の他、Pollet株式会社が運営・提供または提携するサイトで規定する利用規約の定めに従うものとします。 </p>

    <h3>第2条（定義）</h3>
    <p>本規約に定める語句の定義は次のとおりです。</p>
    <p>（1）「Ｖｉｓａプリペイド」とは、本規約に基づき当社が発行した円単位の金額についての電子情報であって、利用者があらかじめチャージした金額の範囲内で、本規約に基づく利用者が利用店で商品等の購入代金に利用できるものをいいます。 </p>
    <p>（2）「カード」とは、Ｖｉｓａプリペイドを記録することができるカードをいいます。 </p>
    <p>（3）「利用者」とは、カードを携帯し、Ｖｉｓａプリペイドの利用を行う者であって、当社所定の方法によりカードの利用登録を行った者をいいます。 </p>
    <p>（4）「利用店」とは、Ｖｉｓａ　Ｉｎｃ.と提携した銀行・クレジットカード会社の加盟店（以下「加盟店」といいます。）又は同加盟店のうち、カード提示に替えてＶｉｓａプリペイドの会員番号・有効期限・セキュリティーコード等で取引可能な電子商取引加盟店をいいます。</p>
    <p>（5）「発行店」とは、カードの発行を受け付ける当社所定の店舗をいいます。なお、発行店の詳細は、専用ウェブサイトにて確認することができるものとします。 </p>
    <p>（6）「利用登録」とは、カードの発行後、利用者自身が行うカードの機能及びＶｉｓａプリペイドに関するサービスを利用するための当社所定の利用登録手続をいいます。 </p>
    <p>（7）「チャージ」とは、利用者がカードに当社所定の方法により任意の金額を入金することによってＶｉｓａプリペイドの金額を加算すること及びその手続をいいます。</p>
    <p>（8）「商品等」とは、Ｖｉｓａプリペイドの利用により購入の対象となる商品、サービス又は権利をいいます。 </p>
    <p>（9）「Ｖｉｓａプリペイド決済」とは、カードにチャージしたＶｉｓａプリペイドの金額内で、利用店で商品等の購入代金の全部又は一部を支払うことをいいます。 </p>
    <p>（10）「Ｖｉｓａプリペイド利用」とは、チャージ、Ｖｉｓａプリペイド決済、未利用残高の確認その他のＶｉｓａプリペイドに係るサービス利用の総称をいいます。 </p>
    <p>（11）「未利用残高」とは、利用者がカードにＶｉｓａプリペイドをチャージし、未利用の状態にあるＶｉｓａプリペイドの金額をいいます。 </p>

    <h3>第3条（カード発行の申込）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、当社が別途認める場合を除き、当社所定の方法に従うことにより、発行店にてカードの発行の申込みをすることができるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が未成年の場合には、親権者の同意を得たうえで申込みするものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                原則として、カードは、利用者一人あたり一枚とします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は、前三項に定める手段にて取得された以外のカードについて、別途当社が定めた場合を除き、一切の責任を負わないものとします。
            </div>
        </li>
    </ol>

    <h3>第4条（カード利用前の手続）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、カードが発行され、受領した段階で、カード裏面の所定欄に利用者の署名を行うものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、カード受領後速やかに、利用登録を行うものとします。利用登録が行われない場合、未利用残高の確認、Ｖｉｓａプリペイド利用の履歴の確認等一部、機能・サービスがご利用できない場合があることを予め承諾するものとします。
            </div>
        </li>
    </ol>

    <h3>第5条（チャージ）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、当社が定めたカードの限度額の範囲で、当社所定の方法により、カードに繰り返しチャージすることができるものとします。ただし、第8条第3項に定める、Ｖｉｓａプリペイドの利用残高の加算が行われた等の場合、例外として当社が定めたカードの限度額を超えて、チャージされることがあるものとします。カードへのチャージ方法は専用ウェブサイトにて確認することができるものとします。なお、カードへのチャージ後にチャージを取り消すことはできないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、前項に従い自らがチャージした金額分のＶｉｓａプリペイド決済ができるものとします。
            </div>
        </li>
    </ol>

    <h3>第6条（Ｖｉｓａプリペイド決済）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、加盟店で商品等の購入または提供を受ける際に、Ｖｉｓａプリペイドの利用可能残高の範囲内で代金の支払いに利用することができるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、加盟店において商品の購入その他取引を行うに際し、カードを提示して所定の伝票等にカード裏面にあらかじめ記載した署名と同一の署名をすることにより、カードを利用することができるものとします。なお、当社が適当と認めた加盟店においては、伝票への署名を省略することができるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの利用に際しては、原則として、当社の承認を必要とし、この場合、利用者は、利用する取引や購入商品の種類、利用金額等により、当社が直接若しくは提携クレジットカード会社、海外クレジットカード会社を経由して加盟店若しくは利用者自身に対し、Ｖｉｓａプリペイドの利用状況等に関し照会を行うことを予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者がＶｉｓａプリペイドを使用する場合には、当社所定の方法により、Ｖｉｓａプリペイドの利用可能残高から商品等の代金に相当する金額を差し引きます。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、Ｖｉｓａプリペイドの利用に際し、会員番号及びカードその他個人情報の窃取・悪用等の危険について十分注意するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                会費や接続料等の反復継続的に料金が発生する加盟店、高速道路や一部のホテル、暗証番号の入力が必要な加盟店等、一部利用できない加盟店が存在することを、利用者は予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、システムの不具合等によりＶｉｓａプリペイドを利用できない場合があり得ることを予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が未成年の場合、Ｖｉｓａプリペイド利用時に親権者の同意を得るものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの利用に際し、年齢制限のある加盟店にて、利用者の年齢が基準に満たない場合は、Ｖｉｓａプリペイドを利用することができないものとします。
            </div>
        </li>
    </ol>

    <h3>第7条（手数料）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    利用者は、当社が請求する場合、Ｖｉｓａプリペイド利用時に当社に対して次の手数料を支払うものとします。当社は、利用者に対して当社所定の方法により手数料を通知するものとします。
                </p>
                <p class="provision-content">
                    （1）カードの発行手数料（再発行含む）
                </p>
                <p class="provision-content">
                    （2）チャージ手数料
                </p>
                <p class="provision-content">
                    （3）前各号のほか、当社が認めた手数料
                </p>
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が前項の手数料を支払う場合、当該手数料に相当する金額は、現金で支払う方法、若しくは即時に又は手数料相当額のチャージがあった時点で、未利用残高から控除される方法のうち、いずれか当社が定める方法で支払うものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイド利用又は本規約に基づく費用・手数料に関して、公租公課（消費税等を含みます。以下同じ。）が課される場合には、当該公租公課相当額は利用者の負担とし、公租公課が増額される場合には当該増額部分についても利用者が負担するものとします。
            </div>
        </li>
    </ol>

    <h3>第8条（加盟店との紛議及び払戻しの取り扱い）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、Ｖｉｓａプリペイドにより加盟店から購入または提供を受けた商品等の瑕疵、欠陥、その他利用者と加盟店との間に生じる取引上の一切の問題については、利用者と加盟店との間で解決するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は利用者と加盟店との間に生じた問題について、責めを負わないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの利用後、利用者と加盟店との間におけるＶｉｓａプリペイドの利用の原因となる商品等の購入または提供に係る取引の無効が判明し、または、当該取引の取消または解除が行われ、Ｖｉｓａプリペイドの利用可能残高に対する払戻し処理等が行われた場合、払戻し処理等の対象となった金額（以下「払戻し対象額」という）は、当社所定の方法で、Ｖｉｓａプリペイドの利用可能残高に加算されます。なお、払戻し処理がされた利用可能残高の当社から利用者に対する払戻しは行われないものとします。
            </div>
        </li>
    </ol>

    <h3>第9条（海外利用代金の決済レート等）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                決済が外貨による場合におけるＶｉｓａプリペイドの利用代金（Ｖｉｓａプリペイド利用が日本国内であるものを含む）は、外貨額をＶｉｓａ　Ｉｎｃ．の決済センターにおいて集中決済された時点での、Ｖｉｓａ　Ｉｎｃ．の指定するレートに当社所定の海外取引関係事務処理費を加えたレートで円貨に換算するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                日本国外の加盟店でＶｉｓａプリペイドを利用する場合、現在または将来適用される外国為替及び外国貿易管理に関する諸法令等により、許可書、証明書その他の書類を必要とする場合には、当社の要求に応じてこれを提出するものとし、また、日本国外の加盟店でのＶｉｓａプリペイドの利用の制限若しくは停止に応じるものとします。
            </div>
        </li>
    </ol>

    <h3>第10条（残高・利用履歴の確認）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの利用可能残高は、専用ウェブサイト等当社所定の方法で確認できるものとします。なお、専用ウェブサイト上での確認にあたっては、利用登録が必要となります。
            </div>
        </li>
        <li>
            <div class="provision-content">
                決済が外貨による場合は、商品等の代金に相当する金額に第9条に定めるレートが加算された合計金額で表示するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの利用履歴は専用ウェブサイト等当社所定の方法で一定の範囲において確認することができます。なお、利用者は、当社が利用者に対する利用履歴開示のために、利用者のＶｉｓａプリペイドの利用状況を加盟店に開示することがあることを予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドの有効期限を経過した場合、Ｖｉｓａプリペイドの利用可能残高ならびに利用履歴は確認できないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は、Ｖｉｓａプリペイドの利用及びＶｉｓａプリペイドへの払戻し処理等による利用可能残高の減算・加算については、加盟店が当社に提供する情報に基づき行い、当社が加盟店からの情報の正確性を完全に保証するものではなく、当社は一切の責任を負わないことを、利用者は予め承諾するものとします。加盟店から当社に対する払戻し処理の情報提供の遅れにより、Ｖｉｓａプリペイドへの払戻し処理による利用可能残高の加算が遅れることがあることを、利用者は予め承諾するものとします。
            </div>
        </li>
    </ol>

    <h3>第11条（超過利用時の措置）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                第6条第4項の商品等の代金に相当する金額と後日加盟店から当社に通知される商品等の代金に相当する金額に差異がある場合、当社は、後日通知される商品等の代金に相当する金額を正しいものとして取り扱うこととし、利用可能残高を加算または減算できるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイドは、前号の事態、システムの通信状況その他の事由により、利用可能残高を超過して利用できる場合があります。利用者は、利用可能残高を超えない利用可能額を前払式支払手段によるご利用額として扱い、利用可能残高を超える額（以下「超過額」という）は当社が立替払いを行ったうえで、利用者に請求することを予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、当社が請求した超過額を、当社指定の方法で当社に支払うことを予め承諾するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                前項にかかわらず、利用者が、超過額が生じたＶｉｓａプリペイドの他に、他のＶｉｓａプリペイドを保有しており、当該他のＶｉｓａプリペイドに利用可能残高が存在する場合、当社は第2項による超過額を当該他のＶｉｓａプリペイドの利用可能残高から差し引くことができるものとします。なお、他のＶｉｓａプリペイドが複数枚存在する場合は、当社が任意の一枚を指定することができるものとします。
            </div>
        </li>
    </ol>

    <h3>第12条（払戻し）</h3>
    <p>利用者は、当社によるＶｉｓａプリペイドの廃止の場合、法令に基づき払戻し手続が行われる場合その他当社が特別に認める場合を除いてＶｉｓａプリペイドの未利用残高の払戻しを受けることができないものとします。 </p>

    <h3>第13条（有効期間及び残高移行）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                カードの有効期間は、カード発行の日からカード券面に印字された期日までとします。有効期間を経過した場合、利用者は、Ｖｉｓａプリペイド利用ができません。本条第2項の規定に基づき利用者が新カードの発行を受けた場合を除き、Ｖｉｓａプリペイドの未利用残高の総額は、直ちに利用できなくなります。その場合、利用者は当社に未利用残高の払戻しを請求することができないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、カードの有効期間満了に際して、当社所定の期間において、当社所定の手続を行い、当社が新たに有効期間を設定したカード（以下「新カード」といいます。）を発行した場合であって、当社が認めたときに限り、有効期間満了のカード（以下「旧カード」といいます。）から新カードに残高移行ができるものとします。この場合、当該残高移行後即時に旧カードの残高は消滅し、旧カードのＶｉｓａプリペイドの利用はできないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、カードに設定されたチャージ可能な限度額を超えて、旧カードから新カードに残高移行をすることはできないものとします。
            </div>
        </li>
    </ol>

    <h3>第14条（申出による利用資格喪失）</h3>
    <p>利用者は、カードの有効期間満了前であっても、当社所定の方法により当社に申し出ることで、自己の利用資格を喪失させることができます。利用者は、利用資格喪失後には当該カードにつき、一切のＶｉｓａプリペイド利用、未利用残高の利用及び払戻しはできないものとします。</p>


    <h3>第15条（換金の原則禁止）</h3>
    <p>Ｖｉｓａプリペイドの利用可能残高の換金はできないものとします。ただし、当社が社会情勢の変化、法令の改廃、その他当社の都合によりＶｉｓａプリペイドの取扱いを全面的に廃止する旨、当社が決定した場合は、例外的にＶｉｓａプリペイドを保有する場合は、当社に対してＶｉｓａプリペイドの利用可能残高の払戻しを求めることができるものとし、当社は所定の方法により利用可能残高を確認したうえで、Ｖｉｓａプリペイド利用可能残高を払戻しするものとします。</p>

    <h3>第16条（禁止行為）</h3>
    <p>利用者は、理由の如何にかかわらず、以下の行為を行ってはならないものとします。</p>
    <p>（1）当社指定の方法以外の方法によりＶｉｓａプリペイド・Ｖｉｓａプリペイド番号等を利用する行為</p>
    <p>（2）法令または公序良俗に違反する行為</p>
    <p>（3）営利目的で利用する行為</p>
    <p>（4）Ｖｉｓａプリペイドの購入、Ｖｉｓａプリペイド・Ｖｉｓａプリペイド番号等の取得・利用にあたり、当社に対して虚偽の情報（氏名、住所、電子メールアドレス等）の登録や同一人物による複数の利用者登録をする行為</p>
    <p>（5）当社または他の利用者、ならびにその他の者の利益を害する行為</p>
    <p>（6）Ｖｉｓａプリペイドに係るシステムを損壊、解析または複製する行為</p>
    <p>（7）営利・非営利を問わず、専用ウェブサイトの全部または一部の複製、頒布、貸与、譲渡、公衆送信、送信可能化、上映</p>
    <p>（8）専用ウェブサイトの変更、修正、編集、切除その他の改変</p>
    <p>（9）利用者自身や他人のホームページにおける専用ウェブサイトの全部または一部の掲載、配布その他の使用</p>
    <p>（10）当社または第三者の特許権、商標権、著作権、その他の財産的または人格的な権利を侵害し、または侵害するおそれのある行為</p>
    <p>（11）他人のID やパスワードを不正に使用する行為、及び自己のID やパスワードを他人に使用させる行為</p>
    <p>（12）当社及び専用ウェブサイトに係る権利者の名誉、人格または信用等を毀損する行為若しくは不利益を与える行為</p>
    <p>（13）Ｖｉｓａプリペイド利用の運営を妨げる行為または誹謗する行為、信用等を毀損する行為</p>
    <p>（14）犯罪行為、または犯罪行為を誘発するあるいは犯罪行為に結びつく恐れのある行為</p>
    <p>（15）他の利用者、その他第三者に損害を与える行為、誹謗・中傷する行為</p>
    <p>（16）当社に損害を与えるあるいは与える恐れのある行為</p>
    <p>（17）その他当社が不適当と認める行為</p>

    <h3>第17条（利用停止措置等）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者が本規約等に定める規定に違反した場合または当社が不適当と判断した場合若しくは利用者が死亡した場合または当社が死亡の連絡を受けた場合（当社が左記に準じると判断した場合を含む）には、当社は当該利用者に提供するＶｉｓａプリペイドに関するサービスの全てを当該利用者に対して通知又は催告することなく、一方的に停止すること及び第5条に定めるＶｉｓａプリペイドへのチャージを認めないことができるものとします。なお、停止の際は、利用者のＶｉｓａプリペイドの利用可能残高の払戻しは行わないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が届出た住所に、当社がＶｉｓａプリペイドカードを発送したにもかかわらず、カードが不着となり一定期間経過した場合、当社はカードを破棄することができるものとし、且つカードの再発行・交換・払戻しはしないものとします。
            </div>
        </li>
    </ol>

    <h3>第18条（カードの貸与）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                カードの所有権は当社にあり、カードは当社から利用者に対して貸与するものです。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、別途当社が認める場合を除き、第三者に対して、カードを再貸与して利用させること、又はＶｉｓａプリペイド若しくはカードを譲渡し若しくは質入れその他の担保権を設定することはできないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は、第三者がＶｉｓａプリペイド利用をしたことにより生じた結果について、一切の責任を負わないものとします。
            </div>
        </li>
    </ol>

    <h3>第19条（安全管理）</h3>
    <p>利用者は、カードを善良な管理者の注意をもって保管し、かつカードの暗証番号等カードに関する情報の秘密を守るために、合理的に可能な全ての措置を常に講じるものとします。 </p>

    <h3>第20条（暗証番号）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、利用登録時に登録した暗証番号について、暗証番号を記入したメモ等をカードと一緒に保存する等、暗証番号を第三者が容易に知り得る状態で保持してはならないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、暗証番号を生年月日、電話番号その他の申込者本人に関係した番号であって推測が容易な番号に設定してはならないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                暗証番号に関する届出又は問合せについては、当該カードの利用者本人から申出を行うものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が暗証番号を第三者に知らせ又は知られたことから生じた損害は、当社の責によるものである場合を除き、利用者が負担するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                不正な暗証番号が複数回入力された場合、当社は、一時的にＶｉｓａプリペイド利用を制限する場合があります。この場合、利用者は、Ｖｉｓａプリペイド利用を回復するために、当社所定の連絡先に申出のうえ当社所定の手続を行うものとします。
            </div>
        </li>
    </ol>

    <h3>第21条（盗難・紛失・不正利用時の対応）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者は、紛失又は盗難によりカードが手元にないことに気づいた場合、不正使用の可能性がある場合又は暗証番号その他のカードに関する情報が第三者により取得されたことが疑われる場合（以下総称して「第三者利用の場合」といいます。）には、ただちに当社まで連絡するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                前項の規定に基づき、利用者が当社に連絡したか否かを問わず、第三者利用の場合、当該利用金額は、利用者が負担するものとします。ただし、当該第三者利用の場合の発生原因が当社の責に帰すべき事由によるものである場合はこの限りではありません。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社がＶｉｓａプリペイド利用について、第三者利用の場合又は該当のおそれがあると判断した場合、当社は、利用者への事前の通知又は催告なしに、当該カードについて利用停止措置を講じることができるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は、利用者に対し、利用者の個人情報の提出、及びカードの紛失、盗難又は不正使用に関する状況について書面で詳細を確認するよう請求することがあります。この場合、利用者は、当該請求に協力するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者が、盗難その他の事由によりカードを紛失した場合、当社は、カードの再発行を行わないものとします。利用者は、この場合にカードの再発行を希望する場合は、新たにカード発行のお申込み手続きを行うものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、盗難その他の事由により紛失したカードから、新たに発行されたカードへ残高移行をすることができないものとします。ただし、利用者登録を行っている利用者が、当社所定の手続を行い、当社が適当と認めたときは、この限りではありません。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者の責によらず、カードの偽造等による不正利用が発生した場合又はそのおそれがある場合であって、利用者が当社に申出のうえ当社所定の手続を行い、当社が適当と認めたときは、当社は、利用者に対して新カードを発行し、旧カードから新カードに残高移行をすることができるものとします。この場合、当該残高移行後即時に旧カードの未利用残高は消滅し、利用者は旧カードのＶｉｓａプリペイド利用はできないものとします。
            </div>
        </li>
    </ol>

    <h3>第22条（汚損等による再発行）</h3>
    <p>カードの汚損、破損、磁気不良その他の事由によりカードの利用に支障を生じる場合であって、利用者が当社に申出のうえ当社所定の手続を行い、当社が適当と認めたときは、当社は、利用者に対して新カードを発行し、旧カードから新カードに残高移行することができるものとします。この場合、当該残高移行後即時に旧カードの残高は消滅し、利用者は旧カードのＶｉｓａプリペイド利用はできないものとします。
        なお、同一利用者からの複数回の申出がなされる等、当社が適当と認めない場合、当社は、残高移行を認めない場合があるものとします。 </p>

    <h3>第23条（Ｖｉｓａプリペイドの利用制限等）</h3>
    <p>当社は、次の各号のいずれかに該当する場合、利用者に対して事前に通知することなくＶｉｓａプリペイド利用の全部又は一部を一時的に制限する場合があるものとします。</p>
    <p>（1）Ｖｉｓａプリペイド利用にかかる機器又はネットワークの保守、障害対応その他の技術上の理由によりＶｉｓａプリペイドの利用を一時的に中断することが必要な場合 </p>
    <p>（2）Ｖｉｓａプリペイドのサービス変更又は機能拡張を行う場合 </p>
    <p>（3） その他当社がＶｉｓａプリペイド利用を停止又は中断する必要があると認める場合 </p>

    <h3>第24条（免責）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                法令又は本規約に別段の定めがある場合を除き、Ｖｉｓａプリペイドに関連して利用者が負った損害について、当該損害が当社の故意又は重過失によるものでない限り、当社は一切の責任を負わないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用店でのＶｉｓａプリペイド利用の際に用いる各種端末又は専用ウェブサイトの通信等の異常によるＶｉｓａプリペイド決済又はＶｉｓａプリペイド利用の不備に起因する問題について、当該問題の発生が当社の故意又は重過失によるものでない限り、当社は一切の責任を負わないものとします。なお、当社の故意又は重過失により、当社が賠償の責任を負う場合であっても、当社は、付随的損害、特別損害、間接損害、将来の損害及び逸失利益にかかる損害について賠償する責任を負わないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                Ｖｉｓａプリペイド利用により購入した商品等に生じた問題について、利用者は、利用店との間で問題の解決をはかるものとし、当該問題について、当社は一切の責任を負わないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                当社は、Ｖｉｓａプリペイドに係るシステムの保守点検・設備更新・運営上の必要、及び 天災・災害・故障等の事由により本サービスの提供を中断することがあります。これによって会員に損害が生じても、当社はそれについて一切責任を負わないものとします。
            </div>
        </li>
    </ol>

    <h3>第25条（反社会的勢力の排除）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    利用者（本条においては、カードの利用希望者を含む。）は、現在、次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約するものとします。
                </p>
                <p class="provision-content">
                    （1）暴力団
                </p>
                <p class="provision-content">
                    （2）暴力団員及び暴力団員でなくなったときから5年を経過しない者
                </p>
                <p class="provision-content">
                    （3）暴力団準構成員
                </p>
                <p class="provision-content">
                    （4）暴力団関係企業
                </p>
                <p class="provision-content">
                    （5）総会屋等、社会運動等標ぼうゴロ又は特殊知能暴力集団等
                </p>
                <p class="provision-content">
                    （6）前各号の共生者
                </p>
                <p class="provision-content">
                    （7）その他前各号に準ずる者
                </p>
            </div>
        </li>
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    利用者は、自ら又は第三者を利用して次の各号に該当する行為を行わないことを確約するものとします。
                </p>
                <p class="provision-content">
                    （1）暴力的な要求行為
                </p>
                <p class="provision-content">
                    （2）法的な責任を超えた不当な要求行為
                </p>
                <p class="provision-content">
                    （3）取引に関して、脅迫的な言動をし、又は暴力を用いる行為
                </p>
                <p class="provision-content">
                    （4）風説を流布し、偽計を用い又は威力を用いて当社の信用を毀損し、又は当社の業務を妨害する行為
                </p>
                <p class="provision-content">
                    （5）その他前各号に準ずる行為
                </p>
            </div>
        </li>
    </ol>

    <h3>第26条（権利義務の譲渡）</h3>
    <p>当社は、本規約に基づく当社の権利及び義務の一部又は全部を第三者に対し、譲渡することができるものとします。この場合、当社は、当該第三者に対し、本規約に定められた利用者に対する義務を継続して負担させるものとします。なお、利用者は、本規約上の地位又は本規約に基づく権利若しくは地位を、第三者に対して譲渡、移転、担保設定その他の処分をすることができないものとします。</p>


    <h3>第27条（届出事項の変更）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                当社に届出た氏名、住所、電話番号、電子メールアドレス、その他の項目（以下総称して「届出事項」という）に変更が生じた場合、次項に定める場合を除き、利用者は遅滞なく、当社所定の方法により変更事項を届出るものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                前項の届出がなされていない場合でも、当社は、適法かつ適正な方法により取得した個人情報またはその他の情報により、届出事項に変更があると合理的に判断した場合には、当該変更内容に係る前項の届出があったものとして取り扱うことができるものとします。なお、利用者は当社の当該取扱いにつき異議を述べないものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                第１項の届出がないために、当社からの通知または送付書類その他の物が延着または不着となった場合には、通常到着すべきときに利用者に到着したものとみなします。但し、届出を行わなかったことについてやむを得ない事情があるときはこの限りではありません。
            </div>
        </li>
    </ol>

    <h3>第28条（損害賠償）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                利用者が、本規約に違反し当社に損害を与えた場合、利用者は当社の損害を賠償するものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、Ｖｉｓａプリペイドの利用に際し、本規約違反、権利侵害、他の利用者若しくは第三者に被害や損害を与えた場合、自己の責任と費用で損害を賠償し、紛争を解決するものとし、当社にいかなる迷惑、損害を与えないものとします。
            </div>
        </li>
    </ol>

    <h3>第29条（業務委託）</h3>
    <p>利用者は、当社が必要と認めた場合、Ｖｉｓａプリペイド運営の全部または一部を当社の提携会社に委託することを、予め承諾するものとします。 </p>

    <h3>第30条（規約の変更等）</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                当社は利用者の承諾を得ることなく、当社が適当と判断する方法で利用者に通知することにより本規約を変更できるものとします。
            </div>
        </li>
        <li>
            <div class="provision-content">
                利用者は、本規約の変更後相当期間の経過、またはＶｉｓａプリペイドを利用した時点で、変更内容を承諾したものとします。
            </div>
        </li>
    </ol>

    <h3>第31条（準拠法）</h3>
    <p>利用者と当社との諸契約に関する準拠法はすべて日本法が適用されるものとします。 </p>

    <h3>第32条（合意管轄裁判所）</h3>
    <p>利用者は、本規約について紛争が生じた場合、訴額のいかんにかかわらず、利用者の住所地、購入地及び当社の本社、各支店、営業所を管轄する簡易裁判所及び地方裁判所を管轄裁判所とすることに同意するものとします。 </p>

    <h3>附則</h3>
    <p>本規約は、平成29年2月1日から適用します。</p>
    <p>
        ＜カードに関するお問合せ先＞<br/>
        セディナ アンサーセンター<br/>
        電話番号：03－4330－1377<br/>
        受付時間：9:30～17:00（1月1日休）
    </p>
    <p>
        ＜カード発行元＞<br/>
        株式会社セディナ<br/>
        愛知県名古屋市中区丸の内三丁目23番20号
    </p>
    <p>
        ＜アプリに関するお問合わせ先　カード販売元＞<br/>
        Pollet株式会社<br/>
        東京都千代田区神田神保町1丁目1番17号<br/>
        東京堂神保町第3ビルディング4階<br/>
        お問い合わせ窓口：support@polletcorp.com
    </p>
    <p>2017年2月1日　制定</p>


    <h2>個人情報の取扱いに関する同意条項</h2>

    <h3>第1条(個人情報の取得・保有・利用・提供)</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    申込者は、Pollet Visa Prepaid(以下、「プリペイドカード」という)及び会員専用サイトにおいて提供するプリペイドカード付帯サービス(以下、「本サービス」という)の提供のため、以下の情報(以下、これらを総称して「本件個人情報」という)を、株式会社セディナ(以下、「当社」という)が保護措置を講じた上で、以下の条項(以下、「本規約」という)により取得・保有・利用することに同意します。
                </p>
                <p class="provision-content">
                    （1）申込者が会員専用サイトから登録した申込者の氏名、性別、生年月日、住所、電話番号(携帯電話番号を含む、以下同じ)、eメールアドレス(これらすべての変更情報を含む)等。
                </p>
                <p class="provision-content">
                    （2）プリペイドカードの申込日、カード番号、会員番号、有効期限。
                </p>
                <p class="provision-content">
                    （3）プリペイドカードの利用日、利用店名、利用金額等の利用状況。
                </p>
                <p class="provision-content">
                    （4）プリペイドカードのVisaプリペイド未利用残高、Visaプリペイド利用期間。
                </p>
                <p class="provision-content">
                    （5）当社が申込者に電話等により確認した情報又は申込者が当社へお問い合わせ等をされた際に当社が知り得た情報。
                </p>
                <p class="provision-content">
                    （6）当社が申込者の運転免許証・パスポート等によって本人確認を行った際に取得した情報。
                </p>
                <p class="provision-content">
                    （7）防犯上録画された映像等の情報。
                </p>
                <p class="provision-content">
                    （8）電話の録音等の音声情報。
                </p>
                <p class="provision-content">
                    （9）官報や電話帳等一般に公開されている情報。
                </p>
            </div>
        </li>
        <li>
            <div class="provision-content">
                申込者は、当社がプリペイドカード及び本サービスの提供、第2条のために、eメール、電話、郵便等の手段により連絡することに同意します。
            </div>
        </li>
        <li>
            <div class="provision-content">
                申込者は、当社が当社の事務を、当社の子会社、関連会社又は提携会社等の第三者に委託する場合に、当社が本件個人情報を当該委託先に提供し、当該委託先が委託目的の範囲内で利用することに同意します。
            </div>
        </li>
        <li>
            <div class="provision-content">
                申込者は、プリペイドカード及び本サービスの提供のため、Pollet株式会社(以下、Pollet)に本件個人情報を提供し、Polletがそれらを利用することに同意します。
            </div>
        </li>
    </ol>

    <h3>第2条(プリペイドカード及び本サービスの提供以外の利用目的)</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    申込者は、当社が以下の目的で本件個人情報を利用することに同意します。
                </p>
                <p class="provision-content">
                    （1）希望されたメールマガジンをお届けするため。
                </p>
                <p class="provision-content">
                    （2）当社及びPolletの商品の品質やサービスの向上を目的としたアンケート調査のご協力依頼およびそれに附随する諸対応のため。
                </p>
                <p class="provision-content">
                    （3）当社の商品やサービス等に関するお知らせをお届けするため。
                </p>
                <p class="provision-content">
                    （4）各種キャンペーン等の当選、モニターの採用等の通知、商品・謝礼の提供、イベントの企画・運営に関する諸対応のため。
                </p>
                <p class="provision-content">
                    （5）お問合せに対するお返事をお届けするため。
                </p>
                <p class="provision-content">
                    （6）マーケティングや商品開発等の統計的データとして利用するため。
                </p>
                <p class="provision-content">
                    （7）お客様ごとにページをカスタマイズしたり、ご応募・お申込みなどの際の入力を省略できるようにする等、サービスの質を向上させ、お客様の便宜を図るため。
                </p>
            </div>
        </li>
    </ol>

    <h3>第3条(個人情報の提供・利用)</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    申込者は、当社が本件個人情報を保護措置を講じた上で、当社と「個人情報の提供に関する契約」を締結したPolletに電磁的データ等で提供し、Polletが次の目的により利用することに同意します。
                </p>
                <p class="provision-content">
                    （1）メールマガジンをお届けするため。
                </p>
                <p class="provision-content">
                    （2）当社及びPolletの商品の品質やサービスの向上を目的としたアンケート調査のご協力依頼およびそれに附随する諸対応のため。
                </p>
                <p class="provision-content">
                    （3）Polletの商品やサービス等に関するお知らせをお届けするため。
                </p>
                <p class="provision-content">
                    （4）各種キャンペーン等の当選、モニターの採用等の通知、商品・謝礼の提供、イベントの企画・運営に関する諸対応のため。
                </p>
                <p class="provision-content">
                    （5）お問合せに対するお返事をお届けするため。
                </p>
                <p class="provision-content">
                    （6）マーケティングや商品開発等の統計的データとして利用するため。
                </p>
                <p class="provision-content">
                    （7）お客様ごとにページをカスタマイズしたり、ご応募・お申込みなどの際の入力を省略できるようにする等、サービスの質を向上させ、お客様の便宜を図るため。
                </p>
                <p class="provision-content">
                    （8）プリペイドカードの入金金額に応じた特典を付与するため。
                </p>
            </div>
        </li>
        <li>
            <div class="provision-content">
                本条1.のPolletにおける個人情報の利用期間については、Polletにお問い合わせください。
            </div>
        </li>
    </ol>

    <h3>第4条(個人情報の開示・訂正・削除)</h3>
    <ol class="provision-content-list">
        <li>
            <div class="provision-content">
                <p class="provision-content">
                    申込者は、当社及びPolletに対して、「個人情報の保護に関する法律」に定めるところにより自己に関する個人情報(登録されている自己に関する客観的な取引事実に基づく個人情報)を開示するよう請求することができます。
                </p>
                <p class="provision-content">
                    （1）当社に開示を求める場合には、末尾記載の【個人情報の取扱いに関するお問い合わせ相談窓口】にご連絡ください。開示請求の手続き(受付窓口、受付方法、必要書類、手数料等)についてお答えします。また、開示請求の手続きについては、当社のホームページでもお知らせしています。
                </p>
                <p class="provision-content">
                    （2）Polletに対して開示を求める場合には、Polletにご連絡ください。
                </p>
            </div>
        </li>
        <li>
            <div class="provision-content">
                申込者は、自己に関する個人情報について、会員専用サイトにて閲覧することができ、万一、登録されている個人情報の内容が事実でないことが判明した場合には、申込者自身が訂正・削除することができます。
            </div>
        </li>
    </ol>

    <h3>第5条(本規約に不同意の場合)</h3>
    <p>当社は、申込者が本契約の必要な記載事項(会員専用サイトで申込者が登録すべき事項)の記載を希望しない場合及び本規約の内容の全部又は一部を承認できない場合、プリペイドカードの申込みはできません。 </p>

    <h3>第6条(利用・提供中止の申出)</h3>
    <p>第2条及び第3条による同意を得た範囲内で当社が申込者の個人情報を利用・提供している場合であっても、中止の申出があった場合は、それ以降の当社での利用、Polletへの提供を中止する措置をとります。 </p>

    <h3>第7条(個人情報の取扱いに関する問合せ等の窓口)</h3>
    <p>個人情報の開示・訂正・削除についての申込者のお問い合わせや、利用・提供中止、その他のご意見の申出に関しては、末尾記載の【個人情報の取扱いに関するお問い合わせ相談窓口】までお願いします。 </p>

    <h3>第8条(本規約の変更)</h3>
    <p>本規約は、法令に定める手続きにより、必要な範囲内で変更できるものとします。 </p>

    <h3>※個人情報管理責任者について</h3>
    <p>当社は、個人情報を厳重に保護する責任者として、個人情報保護所管部の担当役員を「個人情報管理責任者」に選任しております。 </p>
    <p>
        【個人情報の取扱いに関するお問い合わせ相談窓口】 <br/>
        株式会社セディナ お客さま相談部<br/>
        　東京都港区港南二丁目16番4号<br/>
        ※お電話はアンサーセンターにて承ります。<br/>
        　電話番号:03-4330-1377<br/>
        受付時間:9:30~17:00(1月1日休)
    </p>

</div>